[
  {
    "nome": "Stranger Things",
    "descricao": "Passada na década de 1980, na cidade fictícia de Hawkings, Stranger Things conta a história de um garoto que desaparece misteriosamente e dos eventos paranormais que se passam em torno desse acontecimento.",
    "ano": 2006,
    "link": "https://www.aficionados.com.br/tudo-sobre-stranger-things/#:~:text=Resumo%20da%20hist%C3%B3ria%20de%20Stranger,passam%20em%20torno%20desse%20acontecimento."
  },
  {
    "nome": "How I Met Your Mother",
    "descricao": "How I Met Your Mother é uma comédia que conta a vida amorosa de Ted. Tudo começou quando o seu melhor amigo, Marshall, lança a bomba de que pedirá a sua namorada de longa data, Lily (uma professora do jardim de infância), em casamento. Naquele momento, Ted percebe que deve agir se realmente espera encontrar o amor verdadeiro.",
    "ano": 2005,
    "link": "https://revistainfinita.blogspot.com/2016/04/tudo-sobre-serie-how-i-met-your-mother.html"
  },
  {
    "nome": "Fleabeg",
    "descricao": "Fleabag é um mergulho na mente fervilhante de uma mulher inteligente, sexual, inquieta e devastada pelo luto, em seu dia-a-dia na vida moderna de Londres. A dramaturga premiada Phoebe Waller-Bridge é a autora e faz o papel de Fleabag, uma mulher autêntica que tenta retomar sua vida, enquanto rejeita a ajuda de qualquer um que tente se manter ao seu lado durante a sua crise.",
    "ano": 2016,
    "link": "https://valkirias.com.br/fleabag-uma-obra-sobre-solidao/"
  },
  {
    "nome": "Dark",
    "descricao": "A série Dark gira em torno do desaparecimento de duas crianças na cidade alemã de Winden, o que expõe um complexo mistério que abrange três gerações e quatro famílias",
    "ano": 2017,
    "link": "https://dark.netflix.io/pt/family-tree"
  },
  {
    "nome": "Friends",
    "descricao": "A série Friends fala sobre seis jovens amigos que vivem em Nova York, explorando suas vidas, carreiras, relacionamentos amorosos e a fundo da amizade como família alternativa",
    "ano": 1994,
    "link": "https://www.recantodasletras.com.br/humor/6723363"
  },
  {
    "nome": "Modern Family",
    "descricao": "Com uma narração oculta, a série oferece uma perspectiva honesta e muitas vezes hilária do cotidiano de uma família. O casal Phil e Claire deseja ter um relacionamento aberto com seus três filhos, mas com um adolescente que tenta amadurecer rápido demais, uma filha muito esperta para sua idade e um filho em crise, o desafio é bem grande. Jay e a esposa criam o filho ao mesmo tempo que lidam com os problemas trazidos pela grande diferença de idade. As parceiras Mitchell e Cameron enfrentam novos desafios após a adoção de uma criança do Vietnã.",
    "ano": 2009,
    "link": "https://www.redumbrella.com.br/noticia/modern-family-serie-netflix"
  },
  {
    "nome": "Good Place",
    "descricao": "A sinopse de The Good Place (O Bom Lugar) é sobre Eleanor Shellstrop, que morre e é enviada por engano para um paraíso utópico reservado para as pessoas que viveram vidas boas. Percebendo que não pertence a este lugar de felicidade eterna, ela precisa se esforçar para se tornar uma pessoa melhor e esconder a verdade sobre sua vida egoísta, enquanto se adapta ao pós-vida e tenta enganar o arquiteto do local, Michael",
    "ano": 2016,
    "link": "https://jenniferernesto.medium.com/the-good-place-2016-2020-resenha-cr%C3%ADtica-4af3532376f5"
  },
  {
    "nome": "Game Of Thrones",
    "descricao": "Sucesso entre os livros mais vendidos, a série de obras A Song of Ice and Fire, de George R.R. Martin, é levada à tela quando HBO decide navegar a fundo pelo gênero e recriar a fantasia medieval épica. Este é o retrato de duas famílias poderosas - reis e rainhas, cavaleiros e renegados, homens honestos e mentirosos - disputando um jogo mortal pelo controle dos Sete Reinos de Westeros para assumir o Trono de Ferro. A série foi filmada em Malta e no norte da Irlanda, tendo participação do escritor dos livros.",
    "ano": 2011,
    "link": "https://www.aficionados.com.br/game-of-thrones/"
  },
  {
    "nome": "House of the Dragon",
    "descricao": "Os apoiadores de Aegon Targaryen entram em conflito com os adeptos de sua meia-irmã, Rhaenyra, pelo trono de Viserys I, seu falecido pai, iniciando uma guerra civil cerca de 200 anos antes dos eventos retratados em Game of Thrones.",
    "ano": 2022,
    "link": "https://www.geloefogo.com/house-of-the-dragon-a-serie-da-hbo-sobre-a-dinastia-targaryen"
  },
  {
    "nome": "Bridgerton",
    "descricao": "acompanha a família de aristocratas Bridgerton em sua busca por amor e felicidade na alta sociedade de Londres no início do século XIX. A trama, narrada pela misteriosa Lady Whistledown, se concentra nos oito irmãos Bridgerton enquanto eles navegam os bailes, escândalos e pressões da Regência.",
    "ano": 2020,
    "link": "https://valkirias.com.br/bridgerton-temporada-1/"
  },
  {
    "nome": "Brooklyn Nine-Nine",
    "descricao": "Jake Peralta é um detetive brilhante e ao mesmo tempo imaturo, que nunca precisou se preocupar em respeitar as regras. Tudo muda quando um capitão exigente assume o comando de seu esquadrão e Jake deve aprender a trabalhar em equipe.",
    "ano": 2013,
    "link": "https://valkirias.com.br/brooklyn-nine-nine/"
  },
  {
    "nome": "The Vampire Diares",
    "descricao": "Alguns meses depois que seus pais são mortos em um trágico acidente de carro, Elena Gilbert e seu irmão Jeremy tentam aplacar sua dor. Para Elena, que sempre foi popular e envolvida com a escola e amigos, é uma luta esconder sua tristeza do mundo. Ela se vê atraída por um novo estudante bonitão e misterioso, Stefan, sem saber que o jovem é um vampiro centenário fazendo o melhor para viver em paz entre os humanos. Seu irmão Damon, porém, é o típico estereótipo de vampiro, incluindo a violência e a brutalidade. Os irmãos travam uma guerra pelas almas de Elena e de todos na pequena cidade do estado da Virginia. Baseado na série de livros de by L.J. Smith.",
    "ano": 2009,
    "link": "https://aminoapps.com/c/the-vampire-diares-pt-br/page/blog/resumo-de-cada-temporada-de-tvd/MxQB_moCku7J3rz00WYa8rgz13oqL2Vl7k"
  },
  {
    "nome": "The Witcher",
    "descricao": "O mutante Geralt de Rívia é um caçador de monstros que luta para encontrar seu lugar em um mundo onde as pessoas, muitas vezes, são mais perversas do que as criaturas selvagens.",
    "ano": 2019,
    "link": "https://jovemnerd.com.br/noticias/series-e-tv/the-witcher-o-que-voce-precisa-saber-para-entender-a-historia-da-serie"
  },
  {
    "nome": "Supernatural",
    "descricao": "Os irmãos Sam e Dean Winchester encaram cenários sinistros caçando monstros, mas velhos truques, armas e esconderijos não funcionam mais. Traídos pelos amigos, os irmãos precisam colaborar enquanto enfrentam novos inimigos.",
    "ano": 2005,
    "link": "https://www.aficionados.com.br/supernatural-guia-temporadas/"
  },
  {
    "nome": "Grey's Anatomy",
    "descricao": "A série médica de enorme sucesso foca em um grupo de jovens médicos do Hospital Grace Mercy West, de Seattle, que começaram a carreira na própria instituição como residentes. Um dos jovens médicos que dá nome ao show, Meredith Grey, é filha de um famoso cirurgião. Meredith luta para manter as relações com seus colegas, especialmente o chefe do centro cirúrgico, Richard Webber, devido ao relacionamento que já existia entre os dois -- Webber teve um caso com a mãe de Meredith na época em que ela era jovem.",
    "ano": 2005,
    "link": "https://tendoemvista.com.br/greys-anatomy-um-resumo-completo-das-19-temporadas/"
  },
  {
    "nome": "From",
    "descricao": "Uma família viaja em um trailer quando se perde na estrada. Eles buscam direções em um pequeno povoado, mas logo percebem que estão presos em um loop e não conseguem deixar o lugar, encurralados por forças misteriosas.",
    "ano": 2022,
    "link": "https://gshow.globo.com/globoplay/noticia/origem-o-que-aconteceu-na-1a-e-2a-temporadas-da-serie-relembre.ghtml"
  },
  {
    "nome": "The Office",
    "descricao": "Falso documentário que segue o cotidiano do politicamente-incorreto gerente Michael Scott e seus funcionários na Dunder-Mifflin, uma empresa de papel em Scranton, Pensilvânia.",
    "ano": 2005,
    "link": "https://culturadoria.com.br/por-que-the-office-e-uma-serie-tao-querida/"
  },
  {
    "nome": "Succession",
    "descricao": "Um drama satírico e sombrio que segue a disfuncional família Roy, proprietária de um império global de mídia e entretenimento, enquanto lutam por poder e controle em meio à saúde frágil do patriarca.",
    "ano": 2018,
    "link": "https://pt.wikipedia.org/wiki/Succession"
  },
  {
    "nome": "The Mandalorian",
    "descricao": "Ambientada no universo Star Wars, a série acompanha a jornada de Din Djarin, um caçador de recompensas mandaloriano, e sua relação inesperada com uma criança sensível à Força, Grogu (Baby Yoda).",
    "ano": 2019,
    "link": "https://pt.wikipedia.org/wiki/The_Mandalorian"
  },
  {
    "nome": "Severance",
    "descricao": "Um thriller psicológico ambientado na Lumon Industries, onde funcionários são submetidos a um procedimento cirúrgico ('Separação') que divide suas memórias entre o trabalho e a vida pessoal.",
    "ano": 2022,
    "link": "https://pt.wikipedia.org/wiki/Severance_(série_de_televisão)"
  },
  {
    "nome": "Ted Lasso",
    "descricao": "Uma comédia dramática que segue um otimista treinador de futebol americano contratado para gerenciar um time de futebol (soccer) inglês, apesar de não ter experiência no esporte.",
    "ano": 2020,
    "link": "https://pt.wikipedia.org/wiki/Ted_Lasso"
  },
  {
    "nome": "Ozark",
    "descricao": "Um consultor financeiro de Chicago muda sua família para a região dos Ozarks, no Missouri, onde ele deve lavar milhões de dólares para um cartel de drogas mexicano para salvar sua vida.",
    "ano": 2017,
    "link": "https://pt.wikipedia.org/wiki/Ozark"
  },
  {
    "nome": "Peaky Blinders",
    "descricao": "Ambientada em Birmingham após a Primeira Guerra Mundial, a série segue a ascensão da família criminosa Shelby, liderada pelo astuto Thomas Shelby, e seu cartel conhecido como Peaky Blinders.",
    "ano": 2013,
    "link": "https://pt.wikipedia.org/wiki/Peaky_Blinders"
  },
  {
    "nome": "The Crown",
    "descricao": "Drama histórico que narra o reinado da Rainha Elizabeth II, explorando os desafios políticos, intrigas e as vidas privadas dos membros da realeza britânica ao longo das décadas.",
    "ano": 2016,
    "link": "https://pt.wikipedia.org/wiki/The_Crown"
  },
  {
    "nome": "Squid Game",
    "descricao": "Um drama de sobrevivência sul-coreano onde centenas de jogadores endividados aceitam o convite para competir em jogos infantis mortais para ganhar um prêmio em dinheiro astronômico.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Squid_Game"
  },
  {
    "nome": "Yellowjackets",
    "descricao": "Uma mistura de drama de sobrevivência, terror psicológico e mistério. Acompanha um time de futebol feminino do ensino médio que sobrevive a um acidente de avião no deserto canadense, e suas vidas 25 anos depois.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Yellowjackets_(série_de_televisão)"
  },
  {
    "nome": "Arcane",
    "descricao": "Série de animação que se passa no universo de League of Legends, explorando as origens de duas irmãs, Jinx e Vi, em cidades rivais: a utópica Piltover e a oprimida Zaun.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Arcane"
  },
  {
    "nome": "The Sandman",
    "descricao": "Baseada nas aclamadas histórias em quadrinhos de Neil Gaiman, a série acompanha Sonho (Morpheus), o Mestre dos Sonhos, após sua fuga de um cativeiro de um século e a restauração de seu reino.",
    "ano": 2022,
    "link": "https://pt.wikipedia.org/wiki/The_Sandman_(série_de_televisão)"
  },
  {
    "nome": "Barry",
    "descricao": "Uma comédia de humor negro que segue Barry Berkman, um ex-fuzileiro naval transformado em assassino de aluguel que, após uma missão em Los Angeles, se apaixona pelo teatro e decide mudar de vida.",
    "ano": 2018,
    "link": "https://pt.wikipedia.org/wiki/Barry_(série_de_televisão)"
  },
  {
    "nome": "Loki",
    "descricao": "Uma série do UCM que explora o 'Deus da Trapaça' após os eventos de Vingadores: Ultimato, sendo preso pela Autoridade de Variação Temporal (TVA) e forçado a corrigir linhas do tempo quebradas.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Loki_(série_de_televisão)"
  },
  {
    "nome": "The Expanse",
    "descricao": "Um épico de ópera espacial ambientado centenas de anos no futuro, onde a humanidade colonizou o sistema solar. A tensão geopolítica entre Terra, Marte e o Cinturão de Asteroides ameaça a paz.",
    "ano": 2015,
    "link": "https://pt.wikipedia.org/wiki/The_Expanse"
  },
  {
    "nome": "Chernobyl",
    "descricao": "Uma minissérie histórica que dramatiza os eventos de 1986, quando a Usina Nuclear de Chernobyl sofreu um catastrófico acidente, focando nos esforços de limpeza e nos sacrifícios envolvidos.",
    "ano": 2019,
    "link": "https://pt.wikipedia.org/wiki/Chernobyl_(minissérie)"
  },
  {
    "nome": "Abbott Elementary",
    "descricao": "Uma comédia em formato de 'mockumentary' (falso documentário) que acompanha a vida de um grupo de professores otimistas em uma escola primária pública mal financiada na Filadélfia.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Abbott_Elementary"
  },
  {
    "nome": "Reservation Dogs",
    "descricao": "Uma comédia dramática que acompanha quatro adolescentes nativos-americanos na zona rural de Oklahoma que roubam, furtam e economizam dinheiro para realizar seu sonho de ir para a Califórnia.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Reservation_Dogs"
  },
  {
    "nome": "Shōgun",
    "descricao": "Ambientada no Japão feudal em 1600, a série narra o choque cultural e político quando um navegador inglês naufraga em uma vila japonesa e se torna um peão nas maquinações de Lord Toranaga.",
    "ano": 2024,
    "link": "https://pt.wikipedia.org/wiki/Shōgun_(minissérie_de_2024)"
  },
  {
    "nome": "Silicon Valley",
    "descricao": "Uma sátira do mundo da tecnologia, centrada em um programador tímido e seus amigos que tentam transformar um algoritmo revolucionário de compressão de dados em um negócio de sucesso no Vale do Silício.",
    "ano": 2014,
    "link": "https://pt.wikipedia.org/wiki/Silicon_Valley_(série_de_televisão)"
  },
  {
    "nome": "Killing Eve",
    "descricao": "Um thriller de espionagem focado no perigoso jogo de gato e rato entre Eve Polastri, uma analista de segurança britânica entediada, e Villanelle, uma assassina psicopata elegante e talentosa.",
    "ano": 2018,
    "link": "https://pt.wikipedia.org/wiki/Killing_Eve"
  },
  {
    "nome": "The Last of Us",
    "descricao": "Adaptação de videogame que se passa em um mundo pós-apocalíptico onde uma pandemia de fungos transformou grande parte da humanidade em criaturas agressivas. Acompanha Joel e Ellie em uma perigosa jornada.",
    "ano": 2023,
    "link": "https://pt.wikipedia.org/wiki/The_Last_of_Us_(série_de_televisão)"
  },
  {
    "nome": "Foundation",
    "descricao": "Adaptação da obra de Isaac Asimov. Acompanha a Fundação, um grupo de exilados que tenta preservar a cultura e o conhecimento da humanidade durante a queda iminente do Império Galáctico.",
    "ano": 2021,
    "link": "https://pt.wikipedia.org/wiki/Foundation_(série_de_televisão)"
  },
  {
    "nome": "Watchmen",
    "descricao": "Uma continuação e \"remix\" da aclamada graphic novel, ambientada em uma realidade alternativa onde super-heróis são tratados como foras da lei e a história é influenciada por eventos mascarados.",
    "ano": 2019,
    "link": "https://pt.wikipedia.org/wiki/Watchmen_(série_de_televisão)"
  },
  {
    "nome": "Mindhunter",
    "descricao": "Série de suspense psicológico ambientada nos anos 70, focada em dois agentes do FBI que entrevistam serial killers encarcerados para desenvolver a ciência da perfilagem criminal.",
    "ano": 2017,
    "link": "https://pt.wikipedia.org/wiki/Mindhunter"
  },
  {
    "nome": "Fallout",
    "descricao": "Baseada na popular série de videogames. Uma sobrevivente de um \"Vault\" (abrigo nuclear) emerge para o mundo pós-apocalíptico de Los Angeles dois séculos após uma guerra nuclear devastadora.",
    "ano": 2024,
    "link": "https://pt.wikipedia.org/wiki/Fallout_(série_de_televisão)"
  }
]